{
    "artikelnummer": "IR23736mint",
    "verpackungseinheit": "2",
    "beschreibung": "<p>Du suchst nach einem Kissen, auf dem du rumlümmeln kannst, das du zwischen Kopf und Sofa stopfen kannst ohne Angst haben zu müssen, daß irgendwas dabei reißt oder kaputtgeht? Ach, auffallend schön soll es auch noch sein und farblich zu allem passen?&nbsp; Und ganz weich? Puhh, jetzt wird´s langsam eng.. wäre da nicht dieses superschön bedruckte Samtkissen Mastermind, das alles hat, was du dir wünscht.&nbsp;<br>Die Vorderseite mit dem geometrischen Muster überzeugt durch die Farbharmonie, die Rückseite ist uni und so schön knallig. Du wirst es lieben- garantiert!<br><br>Material: 100 % Baumwolle (Samt), Rückseite unifarbener Samt<br>Maße: 30x50 cm</p>",
    "titel_FRA": "Coussin Mastermind mint 3050",
    "titel_GBR": "Cushion Mastermind mint 3050",
    "handler_preis": "19.90",
    "endkunde_preis": "41.93",
    "beschreibung_en": "<p>Are you looking for a cushion that you can lounge around on, that you can stuff between your head and the sofa without having to worry about something tearing or breaking? Oh, and it should also be strikingly beautiful and match everything in terms of colour? And really soft? Phew, now it's getting tight... if it wasn't for this beautifully printed velvet cushion Mastermind, which has everything you could wish for.<br>The geometric pattern on the front will win you over with its colour harmony, while the back is plain and so beautifully bright. You'll love it - guaranteed!<br><br>Material: 100% cotton (velvet), plain-coloured velvet reverse<br>Dimensions: 30x50 cm</p>",
    "beschreibung_fr": "<p>Tu cherches un coussin sur lequel tu peux te prélasser, que tu peux fourrer entre ta tête et le canapé sans avoir peur de déchirer ou de casser quelque chose ? Et en plus, il doit être beau, s'accorder avec toutes les couleurs et être très doux ? Ouf, ça commence à faire mal... s'il n'y avait pas ce super coussin en velours imprimé Mastermind, qui a tout ce que tu souhaites.<br>Le recto avec le motif géométrique convainc par l'harmonie des couleurs, le verso est uni et si joliment éclatant. Tu vas l'adorer - garanti !<br><br>Matériau : 100 % coton (velours), dos velours uni<br>Dimensions : 30x50 cm</p>"
}